export default function Description(){
    return(
        <div className="descWrapper">
            <p className="description">Мы вынуждены отталкиваться от того, что убеждённость некоторых оппонентов, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для соответствующих условий активизации. Господа, начало повседневной работы по формированию позиции играет определяющее значение для позиций, занимаемых участниками в отношении поставленных задач. Есть над чем задуматься: ключевые особенности структуры проекта, превозмогая сложившуюся непростую экономическую ситуацию, объявлены нарушающими общечеловеческие нормы этики и морали.</p>
        </div>
    )
}